{
    "1": "Biz barada",
    "2": "Katalog",
    "3": "Habarlaşyň",
    "4": "Energiýa pudagy üçin ygtybarly nahar üpjünçiligi — her nobatda, her gün.",
    "5": "Onýyllyk tejribe esasynda biz iň kyn şertlerde-de, ýagny nebit-gaz pudagynda ygtybarly nahar hyzmatlaryny hödürleýäris.",
    "6": "Biz barada",
    "7": "2013-nji ýyldan bäri üstünlikli işleýäris",
    "8": "Yupek Yol Harytlary hojalyk jemgyýeti nebit ýataklarynda nahar üpjünçiligi, motor ýaglarynyň paýlanylyşy we azyk önümleriniň importy bilen meşgullanýar. Hyzmatlarymyz müşderiniň islegine görä taýýarlanýar, hil, talaplara laýyklyk we netijelilik esasy ýörelgämizdir. Iň uly müşderilerimiziň käbiri:",
    "9": "Yug-Neftegaz Private Limited (Singapur) – 2015-nji ýyldan bäri hyzmatdaş",
    "10": "SINOPEC – 2023-nji ýyldan bäri dowam edýän nahar hyzmaty",
    "11": "Awaza karantin nokady – doly nahar üpjünçiligi",
    "12": "7GUN XO \"Ak Ýaprak\" – 7GUN XO suwuk içgi zawody",
    "13": "CV-DENT XO \"Taze Saba\" – diş ýuwujy çotgalaryň önümçiligi",
    "14": "Paýlaýyş işleri:",
    "15": "ENI we Chevron (Texaco) motor ýaglarynyň Türkmenistanda resmi paýlaýjysy",
    "16": "ENI we Chevron (Texaco) motor ýaglarynyň paýlaýjylary",
    "161": "ENI (Italy) motor ýaglarynyň paýlaýjylary",
    "17": "President (Lactalis, Fransiýa) süýt önümleriniň eksklýuziw importçysy",
    "18": "ýyl bazarda",
    "19": "iş görnüşi",
    "20": "hyzmatdaş kompaniýalar",
    "21": "Nahar üpjünçiligi",
    "22": "Siziň çäräňiz üçin ýokary hilli naharlar we hünärmen hyzmaty bilen 3 tapgyrly tejribeli nahar hyzmaty. Biziň çärä gelen hyzmatymyz ýatdan çykmajak ýagdaý döredýär we iň talap edýän myhmanlaryň-da islegini kanagatlandyrýar.",
    "23": "ENI motor ýagynyň üpjünçisi",
    "24": "Türkmenistanda ygtyýarly ENI motor ýagynyň üpjünçisi, ýörite ammary, ýag çalşygy hyzmatlary we ýurdumyz boýunça giň bölek satuw ulgamy bar.",
    "231": "Chevron motor ýagynyň üpjünçisi",
    "241": "Türkmenistanda ygtyýarly Chevron motor ýagynyň üpjünçisi, öz ammary, ýag çalşygy hyzmatlary we ýurduň ähli ýerinde köp sanly bölek satuw nokatlary bar.",
    "25": "Lactalis önümleriniň paýlaýjysy",
    "26": "Biz Lactalis-den ýokary hilli süýt önümleriniň resmi paýlaýjysydyrys. TM \"President\" – bu marka dürli süýt önümleri we peýnirler bilen tanalýar.",
    "27": "Katalog",
    "28": "Paýlaýyş hyzmatlary",
    "29": "President ýaglary",
    "30": "ELF motor ýaglary",
    "31": "Gaplama",
    "32": "Gaýtadan işlenen peýnir",
    "33": "Seçilip alnan gatykly, ösümlik ýaglary we reňkleýjiler bolmadyk çizburger",
    "34": "Reňkleýjiler we ösümlik ýaglary bolmadyk etli peýnir",
    "35": "Gatygy seçilen we reňkleýjiler, ösümlik ýaglary bolmadyk etli peýnir",
    "36": "Tebigy tagamly peýnirleriň nusgawy toplumy",
    "37": "Ýag",
    "38": "Seçilip alnan gatykly, ösümlik ýaglary bolmadyk süýtli peýnir",
    "39": "100% tebigy, duzsuz ýag, ýaglylygy 82%, 400 gr",
    "40": "Şor süýdi bilen, duzsuz ýag, ýaglylygy 82%, 1000 gr",
    "41": "100% tebigy duzly ýag, ýaglylygy 80%, 200 gr",
    "42": "Miwe we gök önümler üçin agaç gutular",
    "43": "RESMI RESMINAMALAR",
    "44": "Lisenziýalar we sertifikatlar",
    "45": "Salgysy: Arçabil şaýoly 41, ABC işewürlik merkezi",
    "46": "ENI we Chevron ýaglary — Synagdan geçen öndürijilik, ynamdar hil",
    "47": "Türkmenistanyň ähli ýerlerine göni üpjünçilik. Özüňe ynam bilen sür.",
    "48": "CV Dent diş щetkalary bilen ynamly diş idegi",
    "49": "Takyk arassalaýyş. Ýumşak çotgalar. Sagdyn ýylgyryş şu ýerden başlanýar.",
    "50": "Täzelikçi gaplama we Tetra Pak çözgütleri",
    "51": "Täzelik. Howpsuzlyk. Durnuklylyk."
}