{
    "1": "About us",
    "2": "Catalogue",
    "3": "Contact us",
    "4": "Reliable catering for the energy sector — every shift, every day.",
    "5": "Backed by decades of experience, we provide reliable catering where it matters most — in the challenging environments of the oil and gas sector.",
    "6": "About us",
    "7": "We have been successfully working since 2013",
    "8": "Yupek Yol Harytlary Economic Society specializes in catering services for oilfield operations, motor oil distribution, and food imports. Our services are tailored to the specific needs of each client, with a strong emphasis on quality, compliance, and efficiency. Our major catering clients include:",
    "9": "Yug-Neftegaz Private Limited (Singapore) – long-term partner since 2015",
    "10": "SINOPEC – ongoing catering services since 2023",
    "11": "Avaza Quarantine Point – full-service meal support",
    "12": "7GUN ES \"Ak Yaprak\" – juice production facility 7GUN",
    "13": "CV-DENT ES \"Taze Saba\" – toothbrush manufacturing facility",
    "14": "Distribution Activities:",
    "15": "Official distributor of ELF motor oils (UAE) across Turkmenistan",
    "16": "Distributors of ENI Italy motor oils",
    "161": "Distributors of Chevron (Texaco) motor oils",
    "17": "Exclusive importer of dairy products from President (Lactalis, France)",
    "18": "years on the market",
    "19": "kinds of activities",
    "20": "compaines partners",
    "21": "Catering",
    "22": "Experienced three-course catering service offering high quality food and professional service for your event. Our off-site catering will create an unforgettable atmosphere and satisfy the tastes of even the most demanding guests.",
    "23": "ENI motor oil supplier",
    "24": "Authorized ENI motor oil supplier in Turkmenistan, featuring a dedicated warehouse, oil change services, and an extensive network of retail locations across the country.",
    "231": "Chevron motor oil supplier",
    "241": "Authorized Chevron motor oil supplier in Turkmenistan, with its own warehouse, oil change services, and numerous retail outlets nationwide.",
    "25": "Distributor of products from Lactalis",
    "26": "We are the official distributor of high-quality dairy products from Lactalis. TM \"President\" is a brand of cheeses and other dairy products.",
    "27": "Catalog",
    "28": "Distribution Services",
    "29": "Butter President",
    "30": "ELF Engine Oil",
    "31": "Package",
    "32": "Processed cheese",
    "33": "Cheeseburger with selected cottage cheese and without vegetable fats and dyes",
    "34": "Cheese with ham without artificial colors and vegetable fats",
    "35": "Cheese with ham without artificial colors and vegetable fats with selected cottage cheese",
    "36": "Classic collection of cheeses with natural taste",
    "37": "Butter",
    "38": "Cream cheese with selected cottage cheese without vegetable fats",
    "39": "100% natural unsalted butter, 82% fat 400 gr",
    "40": "Sour cream unsalted butter, fat content 82% 1000 gr",
    "41": "100% natural salted butter, 80% fat 200 gr",
    "42": "Wooden boxes for fruits and vegetables",
    "43": "OFFICIAL DOCUMENTS",
    "44": "Licenses and certificates",
    "45": "Address: Archabil Avenue 41, ABC Business Center"
}