{
    "1": "О нас",
    "2": "Каталог",
    "3": "Связаться с нами",
    "4": "Надёжное питание для энергетического сектора — каждая смена, каждый день.",
    "5": "Опираясь на десятилетия опыта, мы предоставляем надёжное питание там, где это особенно важно — в сложных условиях нефтегазовой отрасли.",
    "6": "О нас",
    "7": "Успешно работаем с 2013 года",
    "8": "Хозяйственное общество Yupek Yol Harytlary специализируется на услугах кейтеринга для нефтяных месторождений, дистрибуции моторных масел и импорте продуктов питания. Наши услуги адаптированы под потребности каждого клиента с акцентом на качество, соответствие стандартам и эффективность. Среди наших крупных клиентов по кейтерингу:",
    "9": "Yug-Neftegaz Private Limited (Сингапур) — долгосрочный партнёр с 2015 года",
    "10": "SINOPEC — текущие кейтеринговые услуги с 2023 года",
    "11": "Карантинный пункт Аваза — полноценное питание",
    "12": "7GUN XO \"Ак Япрак\" — завод по производству соков 7GUN XO",
    "13": "CV-DENT XO \"Тазе Саба\" — завод по производству зубных щеток",
    "14": "Дистрибьюторская деятельность:",
    "15": "Официальный дистрибьютор моторных масел ENI и Chevron (Texaco) по всему Туркменистану",
    "16": "Дистрибьюторы моторных масел ENI и Chevron (Texaco)",
    "161": "Дистрибьюторы моторных масел ENI (Italy)",
    "17": "Эксклюзивный импортер молочной продукции от President (Lactalis, Франция)",
    "18": "лет на рынке",
    "19": "видов деятельности",
    "20": "партнёрских компаний",
    "21": "Кейтеринг",
    "22": "Профессиональное трёхразовое питание с высоким качеством блюд и обслуживанием. Выездной кейтеринг создаёт незабываемую атмосферу и удовлетворит вкус даже самых требовательных гостей.",
    "23": "Поставщик моторного масла ENI",
    "24": "Авторизованный поставщик моторного масла ENI в Туркменистане, с собственным складом, услугами по замене масла и широкой сетью розничных точек по всей стране.",
    "231": "Поставщик моторного масла Chevron",
    "241": "Авторизованный поставщик моторного масла Chevron в Туркменистане, с собственным складом, услугами по замене масла и многочисленными розничными точками по всей стране.",
    "25": "Дистрибьютор продукции Lactalis",
    "26": "Мы — официальный дистрибьютор высококачественной молочной продукции от Lactalis. TM \"President\" — бренд сыров и другой молочной продукции.",
    "27": "Каталог",
    "28": "Услуги по дистрибуции",
    "29": "Масло President",
    "30": "Моторное масло ELF",
    "31": "Упаковка",
    "32": "Плавленый сыр",
    "33": "Чизбургер с отборным творогом, без растительных жиров и красителей",
    "34": "Сыр с ветчиной без искусственных красителей и растительных жиров",
    "35": "Сыр с ветчиной и отборным творогом, без искусственных красителей и растительных жиров",
    "36": "Классическая коллекция сыров с натуральным вкусом",
    "37": "Масло",
    "38": "Сливочный сыр с отборным творогом без растительных жиров",
    "39": "100% натуральное несоленое масло, 82% жирности, 400 г",
    "40": "Сметанное несоленое масло, жирность 82%, 1000 г",
    "41": "100% натуральное солёное масло, 80% жирности, 200 г",
    "42": "Деревянные ящики для фруктов и овощей",
    "43": "ОФИЦИАЛЬНЫЕ ДОКУМЕНТЫ",
    "44": "Лицензии и сертификаты",
    "45": "Адрес: проспект Арчабиль 41, Бизнес-центр ABC"
}